{

"0":{"product":{
    "name":"Polyethylene-Terephthalate ",
    "image":"./assets/PET(icon).jpg",
     "price":{
        "i":"50",
        "ii":"53",
        "iii":"55",
        "iv":"58",
        "v":"62"
     },
     "class":"grade-btn",
     "productindex":0,
     "productdetails":"Polyethylene terephthalate (PET) is a commonly used thermoplastic polymer resin of the polyester family. It's often used in synthetic fibers for clothing, containers for liquids and foods, and various other applications."
}},
"1":{"product":{
   "name":"High-Density-Polyethylene",
    "image":"./assets/HDPE(icon).jpg",
    "price":{
       "i":"100",
       "ii":"103",
       "iii":"106",
       "iv":"108",
       "v":"112"
    },
    "class":"grade-btn",
    "productindex":1,
    "productdetails":"High-density polyethylene (HDPE) is a versatile thermoplastic known for its high strength-to-density ratio, making it ideal for various applications such as bottles, pipes, and packaging. "
}},
"2":{"product":{
   "name":"Polyvinyl-Chloride ",
    "image":"./assets/PVC(icon).jpg",
    "price":{
       "i":"90",
       "ii":"93",
       "iii":"95",
       "iv":"98",
       "v":"100"
    },
    "class":"grade-btn",
    "productindex":2,
    "productdetails":"Polyvinyl chloride (PVC) is a synthetic polymer widely used in construction, healthcare, and consumer goods. It's valued for its durability, chemical resistance, and affordability. PVC is commonly found in pipes, window frames, flooring, medical tubing, and packaging materials."
}},
"3":{"product":{
   "name":"Low-Density-Polyethylene ",
    "image":"./assets/LDPE(icon).jpg",
    "price":{
       "i":"105",
       "ii":"108",
       "iii":"112",
       "iv":"114",
       "v":"117"
    },
    "class":"grade-btn",
    "productindex":3,
    "productdetails":"Low-density polyethylene (LDPE) is a thermoplastic polymer known for its flexibility, toughness, and moisture resistance. It is commonly used in packaging films, plastic bags, squeeze bottles, and various molded products. LDPE is characterized by its relatively low tensile strength and transparency."
}},
"4":{"product":{
   "name":"Polypropylene",
    "image":"./assets/PP(icon).jpg",
    "price":{
       "i":"85",
       "ii":"86",
       "iii":"89",
       "iv":"91",
       "v":"94"
    },
    "class":"grade-btn",
    "productindex":4,
    "productdetails":"Polypropylene (PP) is a thermoplastic polymer used in a wide range of applications due to its versatility and durability. It is known for its resistance to heat, chemicals, and fatigue, making it suitable for use in packaging, textiles, automotive components, and medical devices."
}},
"5":{"product":{
   "name":"Polystyrene",
    "image":"./assets/PS(icon).jpg",
    "price":{
       "i":"100",
       "ii":"104",
       "iii":"105",
       "iv":"109",
       "v":"114"
    },
    "class":"grade-btn",
    "productindex":5,
    "productdetails":"Polystyrene (PS) is a versatile plastic known for its light weight, rigid structure, and excellent insulation properties. It is commonly used in packaging materials, disposable cups and plates, insulation boards, and various consumer products. Polystyrene can exist in two forms: solid (used in products like disposable cutlery) and foam (used in insulation and packaging). "
}}

}
